Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=763_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät jakoi stipendejä korkea-asteen opiskelijolle
sme: Sámediggi jugii stipeanddaid alla dási stuđeanttaide

source: Saamelaiskäräjät myönsi yhteensä kuusi 500 euron stipendiä saamen kielen ja saamelaisen kulttuurin korkea-asteen opiskelijoille.
sme: Sámediggi mieđihii oktiibuot guhtta 500 euro stipeandda sámegiela ja sámekultuvrra alla dási stuđeanttaide.

source: Stipendit jaettiin Saamelaiskulttuurikeskus Sajoksen pääurakoitsijana toimineen Keski-Suomen Betonirakenne Oy:n lahjoittamista ja saamelaiskäräjien omista varoista.
sme: Stipeanddat juhkkojuvvojedje Sámekulturguovddáš Sajosa váldogoartaváldi Keski-Suomen Betonirakenne Oy skeŋken ja sámedikki ruđain.

source: Stipendiä haki yhteensä 18 opiskelijaa.
sme: Stipeandda ohce oktiibuot 18 stuđeantta.

source: Stipendit myönnettiin seuraaville opiskelijoille: Inga Påve Idivuoma (Kiiruna / Sámi allaskuvla), Marjo Magga (Vuotso / Sámi allaskuvla), Berit Sonkamuotka (Enontekiö / Oulun yliopisto), Sierge Rasmus (Jyväskylä / Oulun yliopisto), Inger-Elle Suoninen (Inari / Sámi allaskuvla), Joni Saijets (Karigasniemi / Oulun yliopisto).
sme: Stipeanddat mieđihuvvojedje čuovvovaš stuđeanttaide: Inga Påve Idivuoma (Giron / Sámi allaskuvla), Marjo Magga (Vuohčču / Sámi allaskuvla), Berit Sonkamuotka (Enodat / Oulu universiteahtta), Sierge Rasmus (Jyväskylä / Oulu universiteahtta), Inger-Elle Suoninen (Anár / Sámi allaskuvla), Joni Saijets (Gáregasnjárga / Oulu universiteahtta).

source: Stipendeistä päätti saamelaiskäräjien koulutus- ja oppimateriaalilautakunta kokouksessaan 27.10.2013.
sme: Stipeanddain mearridii sámedikki skuvlen- ja oahppamateriálalávdegoddi čoahkkimistis 27.10.2013.

source: Lautakunta totesi ilolla, että stipendihakemuksia tuli paljon, eri alueilta, monilta koulutusaloilta ja kolmesta maasta.
sme: Lávdegoddi gávnnahii iluin, ahte stipeandaohcamušat bohte ollu, sierra guovlluin, máŋggain skuvlensurggiin ja golmma riikkas.

source: Samalla lautakunta pahoitteli sitä, että stipendeinä jaettavaa rahaa oli vähän.
sme: Seammás lávdegoddi šállošii dan, ahte stipeandaruhta lei unnán juohkin láhkái.
